const AboutUsConstants = {
    title: 'Недвижими имоти Варна',
    content: 'Брокерска къща “Фара Имоти” е общия дом на застрахователен брокер “Де Инс” ЕООД и “Фара 2014” ЕООД.' + 
    'Фара Имоти е новатор на пазара на недвижими имоти във Варна и региона. Предлагаме Ви изцяло нова концепция за придобиване на желания от Вас имот.' + 
    'С Фара Имоти имате възможност за покупка на имот в различните етапи на строителство, посредством резервиране на избрания от Вас имот на етап идеен проект, с възможност за поетапно плащане по време на напредване на строежа, както и капариране на имот при фактическия старт на строежа, също с възможност за поетапно плащане.' + '\n' +
    'Екипът на Фара Имоти предлага предимно Ново строителство, тъй като ние искрено вярваме, че всеки клиент заслужава щастието да бъде първи собственик на избрания от него имот.',
    contentOther: 'Освен посредничество при покупка на имот, Фара Имоти предлага още и услуги по ремонтни и довършителни дейности в обекта; изготвяне на цялостен проект за интериорен дизайн, както и изпълнението му, а за удобство на новия собственик, напълно безплатна консултация за най-подходящата застраховка за дома, имуществото и живота; юридическа консултация и услуги.' + 
    'Екипът на ФАРА ИМОТИ се състои изцяло от професионалисти, имащи за цел оптимална асистенция на клиента в процеса от избор до нанасянето в новопридобития имот.'
}

export default AboutUsConstants